window.GOVERNMENT_LOCATIONS = {
  provinces:[
    {id:'koshi',name:'कोशी प्रदेश',en:'Koshi Province',districts:['भोजपुर','धनकुटा','इलाम','झापा','खोटाङ','मोरङ','ओखलढुङ्गा','पाँचथर','संखुवासभा','सोलुखुम्बु','सुनसरी','ताप्लेजुङ','तेह्रथुम','उदयपुर']},
    {id:'madhesh',name:'मधेश प्रदेश',en:'Madhesh Province',districts:['बारा','धनुषा','महोत्तरी','पर्सा','रौतहट','सप्तरी','सर्लाही','सिराहा']},
    {id:'bagmati',name:'बागमती प्रदेश',en:'Bagmati Province',districts:['भक्तपुर','चितवन','धादिङ','दोलखा','काठमाडौँ','काभ्रेपलाञ्चोक','ललितपुर','मकवानपुर','नुवाकोट','रामेछाप','रसुवा','सिन्धुली','सिन्धुपाल्चोक']},
    {id:'gandaki',name:'गण्डकी प्रदेश',en:'Gandaki Province',districts:['बागलुङ','गोरखा','कास्की','लमजुङ','मनाङ','मुस्ताङ','म्याग्दी','नवलपुर','पर्वत','स्याङ्जा','तनहुँ']},
    {id:'lumbini',name:'लुम्बिनी प्रदेश',en:'Lumbini Province',districts:['अर्घाखाँची','बाँके','बर्दिया','दाङ','गुल्मी','कपिलवस्तु','पाल्पा','प्युठान','रोल्पा','रुकुम पूर्व','रुपन्देही']},
    {id:'karnali',name:'कर्णाली प्रदेश',en:'Karnali Province',districts:['दैलेख','डोल्पा','हुम्ला','जाजरकोट','जुम्ला','कालिकोट','मुगु','सल्यान','सुर्खेत','रुकुम पश्चिम']},
    {id:'sudurpashchim',name:'सुदूरपश्चिम प्रदेश',en:'Sudurpashchim Province',districts:['अछाम','बैतडी','बझाङ','बाजुरा','डडेलधुरा','दार्चुला','डोटी','कैलाली','कञ्चनपुर']}
  ]
};
